Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# NewThemeTitle
source: New Theme
ar: نمط جديد
be: Новая тэма
ca: Tema nou
de: Neues Thema
es: Nuevo tema
fa: پوسته جدید
fi: Uusi teema
fr: Nouveau thème
id: Tema Baru
it: Nuovo tema
ko: 새로운 테마
ms: Tema Baru
nl: Nieuw thema
pl: Nowy motyw
pt_br: Novo Tema
ru: Новая тема
sv: Nytt tema
tr: Yeni Tema
uk: Нова тема
uz: Yangi mavzu

source: Next
ar: التالي
be: Далей
ca: Següent
de: Weiter
es: Siguiente
fa: بعدی
fi: Seuraava
fr: Suivant
id: Lanjut
it: Avanti
ko: 다음
ms: Berikut
nl: Volgende
pl: Dalej
pt_br: Próximo
ru: Далее
sv: Nästa
tr: İleri
uk: Далі
uz: Keyingisi

# NoAudio
source: Please add files to the music library on your device to see them here.
ar: يمكنك إضافة ملفات إلى مكتبتك الصوتية على جهازك لرؤيتها هنا.
be: Дадайце файлы ў музычную бібліятэку на вашай прыладзе, каб яны адлюстроўваліся тут.
ca: Afegiu fitxers a la biblioteca de música del dispositiu per veure'ls aquí.
de: Füge deiner Musikbibliothek Musikdateien hinzu, um sie hier zu sehen.
es: Por favor, añade archivos a la carpeta de música en tu dispositivo para verlos aquí.
fa: لطفاً جهت مشاهده فایل‌ها در اینجا آن‌ها را به کتابخانه موسیقی دستگاه خود اضافه کنید.
fi: Lisää tiedostoja musiikkikirjastoon laitteellasi nähdäksesi ne täällä.
fr: Ajoutez des fichiers à la musithèque de l'appareil pour les voir ici.
id: Mohon tambahkan berkas pada pustaka musik di perangkat Anda untuk melihatnya di sini.
it: Aggiungi file nella libreria musicale del tuo dispositivo per vederli qui.
ko: 여기서 파일을 보려면 기기의 음악 라이브러리에 파일을 추가하세요.
ms: Sila tambah fail ke dalam perpustakaan muzik di peranti anda untuk dilihat di sini.
nl: Voeg bestanden toe aan de muziekbibliotheek op je apparaat om ze hier te zien.
pl: Dodaj pliki do biblioteki muzyki w urządzeniu, aby zobaczyć je tutaj.
pt_br: Por favor, adicione arquivos à biblioteca de música de seu dispositivo para vê-los aqui.
ru: Чтобы видеть здесь файлы с музыкой, добавьте их в библиотеку на своем устройстве.
sv: Lägg till filer i musikbiblioteket på din enhet för att visa dem här.
tr: Dosyaları burada görmek için cihazınızdaki müzik kitaplığına ekleyin.
uk: Додайте файли до музичної бібліотеки на пристрої, і вони зʼявляться тут.
uz: Musiqalarni bu yerda koʻrish uchun fayllarni qurilmangizning musiqa kutubxonasiga qoʻshing.
zh_cn: 请添加音乐到设备上的歌曲库，它们将会在这里显示。
zh_tw: 請添加音樂到設備上的歌曲庫，它們將會在這裏顯示。

source: No audio files
ar: ما من ملفات صوتية
be: Няма аўдыяфайлаў
ca: No hi ha fitxers d'àudio
de: Keine Audiodateien
es: Sin archivos de audio
fa: فایل صدایی موجود نیست
fi: Ei äänitiedostoja
fr: Aucun fichier audio
id: Tidak ada berkas audio
it: Nessun file audio
ko: 오디오 파일이 없습니다
ms: Tiada fail audio
nl: Geen audiobestanden
pl: Brak plików audio
pt_br: Sem arquivos de áudio
ru: Аудиофайлов нет
sv: Inga ljudfiler
tr: Ses dosyası yok
uk: Немає аудіофайлів
uz: Audiofayllar yoʻq

# NoAudioFilesInfo
source: Your music library is empty.
ar: مكتبتك الصوتية فارغة.
be: Ваша музычная бібліятэка пустая.
ca: La vostra discoteca està buida.
de: Deine Musikbibliothek ist leer
es: Tu carpeta de música está vacía.
fa: کتابخانه موسیقی شما خالی است.
fi: Musiikkikirjastosi on tyhjä.
fr: Votre bibliothèque musicale est vide.
id: Galeri musik Anda kosong
it: La tua libreria musicale è vuota.
ko: 음악 라이브러리가 비었습니다
ms: Librari muzik anda kosong
nl: Je muziekcollectie is leeg
pl: Twoja biblioteka muzyczna jest pusta.
pt_br: A sua biblioteca de músicas está vazia.
ru: В Вашей библиотеке нет музыки
sv: Din musikmapp är tom
tr: Müzik kütüphaneniz boş.
uk: Ваша фонотека порожня.
uz: Kutubxonangizda musiqa yoʻq.

# NoAudioFound
source: No results found
ar: لم يتم العثور على نتائج
be: Нічога не знойдзена
ca: No s'han trobat resultats
de: Keine Ergebnisse gefunden
es: No se encontraron resultados
fa: نتیجه‌ای یافت نشد
fi: Tuloksia ei löytynyt
fr: Aucun résultat trouvé
id: Tidak ada hasil ditemukan
it: Nessun risultato trovato
ko: 검색 결과가 없습니다
ms: Tiada kuputusan dijumpai
nl: Geen resultaten
pl: Nie znaleziono wyników
pt_br: Nenhum resultado encontrado
ru: Ничего не найдено
sv: Inget hittat
tr: Sonuç bulunamadı
uk: Результатів немає
uz: Natijalar topilmadi

# NoAudioFoundInfo
source: There are no matches with **{0}** in your music library.
ar: ما من مقاطع صوتية باسم **⁨{0}⁩** في مكتبتك.
be: Няма супадзенняў з **{0}** у вашай музычнай бібліятэцы.
ca: No hi ha coincidències amb **{0}** en la vostra música.
de: **{0}** wurde nicht in deiner Musikbibliothek gefunden.
es: No hay coincidencias con **{0}** en tu carpeta de música.
fa: نتیجه‌ای مطابق با **⁨{0}⁩** در کتابخانه موسیقی شما وجود ندارد.
fi: Musiikkikirjastostasi ei löytynyt mitään haulla **{0}**.
fr: Il n'y a aucun résultat pour **{0}** dans votre bibliothèque musicale.
id: Tidak ada kecocokan dengan **{0}** dalam pustaka musik Anda.
it: Non ci sono corrispondenze per **{0}** nella tua libreria musicale.
ko: 음악 라이브러리에 **{0}** 같은 것이 없습니다.
ms: Tiada yang sepadan dengan **{0}** di librari muzik anda.
nl: Geen resultaten voor **{0}** in je muziekcollectie.
pl: W twojej bibliotece muzycznej brak jest utworów zawierających **{0}**.
pt_br: Não há nenhuma música que corresponda a **{0}** em sua biblioteca.
ru: По запросу **{0}** в Вашей музыкальной библиотеке ничего не найдено.
sv: Det finns inget som matchar **{0}** i din musikmapp.
tr: Müzik kütüphanenizde **{0}** ile eşleşme yok.
uk: За запитом **{0}** у вашій музичній бібліотеці нічого не знайдено.
uz: **{0}** soʻrovi boʻyicha musiqa kutubxonangizda hech narsa topilmadi.

# NoAudioFoundPlayerInfo
source: There are no matches for **{0}**.
ar: ما من شيء يطابق **⁨{0}⁩**.
be: Супадзенняў з **{0}** няма.
ca: No hi ha coincidències per **{0}**.
de: Keine Treffer für **{0}**.
es: No hay coincidencias para **{0}**.
fa: نتیجه‌ای مطابق با **⁨{0}⁩** وجود ندارد.
fi: Ei tuloksia haulla **{0}**.
fr: Il n'y a aucune correspondance pour **{0}**.
id: Tidak ada hasil untuk **{0}**.
it: Non ci sono risultati per **{0}**.
ko: **{0}**에 해당하는 결과가 없습니다.
ms: Tiada persamaan untuk **{0}**.
nl: Geen resultaten voor **{0}**.
pl: Brak wyników dla **{0}**.
pt_br: Nenhum resultado para **{0}**.
ru: По **{0}** ничего не найдено.
sv: Inget svar med **{0}** hittades.
tr: **{0}** için eşleşme yok.
uk: За запитом **{0}** нічого не знайдено.
uz: **{0}** uchun mos keluvchilar yoʻq.

# NoBlocked
source: No blocked users yet
ar: لا يوجد مستخدمون محظورون بعد
be: Пакуль што няма заблакіраваных карыстальнікаў
ca: Encara no hi ha cap usuari blocat
de: Keine blockierten Nutzer
es: No hay usuarios bloqueados
fa: هنوز کاربر مسدودی موجود نیست
fi: Ei estettyjä käyttäjiä
fr: Aucun utilisateur bloqué pour l'instant
id: Belum ada pengguna diblokir
it: Ancora nessun utente bloccato
ko: 차단된 사용자 없음
ms: Belum ada pengguna yang disekat
nl: Geen geblokkeerde gebruikers
pl: Nie ma zablokowanych użytkowników
pt_br: Nenhum usuário bloqueado
ru: Заблокированных пользователей пока нет
sv: Inga blockerade användare än.
tr: Henüz engellenen kullanıcı yok
uk: Заблокованих користувачів ще немає
uz: Hozircha hech kim bloklanmagan
zh_cn: 当前没有已拉黑的用户
zh_tw: 當前沒有已封鎖的用戶

# NoBlockedChannel
source: Banned users are removed from the channel and can only come back if added by an admin. Invite links don't work for them.
ar: الأعضاء المحظورون هم أعضاء تمت إزالتهم من القناة، ولا يمكنهم العودة إليها إلا عبر إضافتهم من مشرف ما، روابط الدعوة لن تفيدهم.
be: Заблакіраваныя карыстальнікі выдаляюцца з канала і могуць вярнуцца толькі праз запрашэнне кіраўніка. Запрашальныя спасылкі не працуюць для іх.
ca: Els usuaris bandejats s'eliminen del canal i només hi poden tornar si un administrador els afegeix. Els enllaços d'invitació no els funcionaran.
de: Gesperrte Nutzer werden aus dem Kanal entfernt und können nur durch Admins erneut hinzugefügt werden. Einladungslinks funktionieren nicht.
es: Los usuarios expulsados son eliminados del canal y sólo pueden volver si son añadidos por un administrador. Los enlaces de invitación no funcionan para ellos.
fa: کاربران محروم از کانال حذف می‌شوند و تنها با اضافه شدن توسط مدیر می‌توانند به کانال بازگردند. لینک‌های دعوت برای این افراد کار نمی‌کند.
fi: Estetyt käyttäjät poistetaan kanavalta ja voivat palata vain valvojan kutsumana. Kutsulinkit eivät toimi heillä.
fr: Les utilisateurs bannis sont éjectés du canal et ne peuvent revenir que si un administrateur les ajoute. Les liens d'invitation ne fonctionnent pas pour eux.
id: Pengguna diblokir telah dikeluarkan dari channel dan hanya dapat diundang oleh admin. Tautan undangan tidak dapat digunakan.
it: Gli utenti bannati sono rimossi dal canale e possono rientrare solamente se aggiunti da un amministratore. I link di invito non funzionano per loro.
ko: 차단된 사용자는 그룹에서 추방되며, 관리자가 초대해야만 다시 들어올 수 있습니다. 이 사용자에게는 초대 링크도 작동하지 않습니다.
ms: Ahli dilarang akan dikeluarkan dari saluran dan hanya boleh masuk balik bila ditambah oleh pentadbir. Link jemputan tak akan berfungsi bagi mereka.
nl: Geblokkeerde gebruikers kunnen alleen worden uitgenodigd door beheerders, uitnodigingslinks werken niet voor hen.
pl: Zablokowani użytkownicy zostali usunięci z kanału i mogą do niego powrócić tylko po dodaniu przez administratora. Zaproszenia w formie linku nie działają dla nich.
pt_br: Usuários banidos são removidos do canal e só podem voltar se adicionados por um administrador. Links de convite não funcionam para eles.
ru: Заблокированные пользователи удалены из канала и могут вернуться обратно только по приглашению администратора. Пригласительные ссылки для них не работают.
sv: Blockerade användare tas bort från kanalen och kan endast återvända efter inbjudan från en administratör. Inbjudningslänkar fungerar inte för dem.
tr: Yasaklanan kullanıcılar için davet bağlantısı kullanılamaz. Kanaldan, yönetici tarafından çıkarılanlar yalnızca bir yönetici tarafından davet edilirlerse geri gelebilirler.
uk: Заблоковані користувачі вилучаються з каналу і лише адмін може їх повернути. Запрошувальні посилання для них не працюють.
uz: Bloklangan foydalanuvchilar kanaldan o‘chirib tashlandi va faqat admin taklifi bilan qaytib kelishi mumkin. Taklif havolalari ular uchun ishlamaydi.
zh_cn: 被封禁的用户将会从频道中移除，并且只有被管理员邀请才能再次关注。他们将不能使用邀请链接再次关注。
zh_tw: 被封鎖的用戶將會從頻道中移除，並且只有被管理員邀請才能再次訂閲。他們將不能使用邀請鏈結再次訂閲。

# NoBlockedChannel2
source: Users removed from the channel by the admins can't rejoin via invite links.
ar: لن يتمكن المستخدمون الذين أزالهم المشرفون من القناة من الانضمام بروابط الدعوة.
be: Карыстальнікі, выдаленыя кіраўнікамі з канала, не могуць вярнуцца праз запрашальныя спасылкі.
ca: Els usuaris eliminats per administradors no s'hi poden tornar a unir amb enllaços d'invitació.
de: Nutzer, die von Admins aus dem Kanal entfernt wurden, können ihn nicht mehr über Einladungslinks betreten.
es: Los usuarios que fueron eliminados del canal por los admins. no pueden volver a unirse con enlaces de invitación.
fa: کاربرانی که توسط مدیران از کانال حذف شوند، قادر نخواهند بود از طریق لینک‌های دعوت مجدداً به آن بپیوندند.
fi: Valvojien tältä kanavalta estämät käyttäjät eivät voi palata kutsulinkillä.
fr: Les utilisateurs bannis du canal par des administrateurs ne peuvent pas revenir avec un lien d'invitation.
id: Anggota yang dikeluarkan dari channel oleh admin tidak dapat bergabung dengan tautan undangan.
it: Gli utenti rimossi dal canale dagli amministratori non possono rientrare tramite link d'invito.
ko: 관리자가 채널에서 추방시킨 사용자는 초대 링크를 통해 다시 들어올 수 없습니다.
ms: Pengguna yang dikeluarkan dari saluran oleh pentadbir tak boleh sertai melalui link jemputan.
nl: Gebruikers verwijderd door beheerders kunnen geen lid worden via uitnodigingslinks
pl: Użytkownicy usunięci z kanału przez administratorów nie mogą do niego ponownie dołączyć poprzez linki zaproszenia.
pt_br: Os usuários removidos do canal pelos admins não podem entrar novamente usando links de convite.
ru: Пользователи, которых исключили администраторы канала, не смогут присоединиться снова с помощью ссылки.
sv: Användare som tagits bort av en administratör kan inte gå med igen via inbjudningslänkar.
tr: Kanaldan yöneticiler tarafından çıkarılan kullanıcılar, davet bağlantısı yoluyla yeniden katılamaz.
uk: Користувачі, яких вилучили адміністратори каналу, не можуть повернутись до нього самостійно за допомогою запрошувального посилання.
uz: Adminlar tomonidan kanaldan bloklangan aʼzolar unga taklif havolalari orqali qayta qoʻshila olmaydi.

# NoBlockedGroup
source: Banned users are removed from the group and can only come back if added by an admin. Invite links don't work for them.
ar: الأعضاء المحظورون هم أعضاء تمت إزالتهم من المجموعة، ولا يمكنهم العودة إليها إلا عبر إضافتهم من مشرف ما، روابط الدعوة لن تفيدهم.
be: Заблакіраваныя карыстальнікі выдаляюцца з суполкі і могуць вярнуцца толькі праз запрашэнне кіраўніка. Запрашальныя спасылкі не працуюць для іх.
ca: Els usuaris bandejats s'eliminen del grup i només hi poden tornar si un administrador els afegeix. Els enllaços d'invitació no els funcionaran.
de: Gesperrte Nutzer werden aus der Gruppe entfernt und können nur durch Admins erneut hinzugefügt werden. Einladungslinks funktionieren nicht.
es: Los usuarios expulsados son eliminados del grupo y sólo pueden volver si son añadidos por un administrador. Los enlaces de invitación no funcionan para ellos.
fa: کاربران محروم از گروه حذف می‌شوند و تنها با اضافه شدن توسط مدیر می‌توانند به گروه بازگردند. لینک‌های دعوت برای این افراد کار نمی‌کند.
fi: Estetyt käyttäjät poistetaan ryhmästä ja voivat palata vain valvojan kutsumana. Kutsulinkit eivät toimi heille.
fr: Les utilisateurs bannis sont éjectés du groupe et ne peuvent revenir que si un administrateur les ajoute. Les liens d'invitation ne fonctionnent pas pour eux.
id: Pengguna diblokir telah dikeluarkan dari grup dan hanya dapat diundang oleh admin. Tautan undangan tidak berfungsi.
it: Gli utenti bannati sono rimossi dal gruppo e possono rientrare solamente se aggiunti da un amministratore. I link di invito non funzionano per loro.
ko: 차단된 사용자는 그룹에서 추방되며 관리자가 추가해 주는 경우에만 돌아올 수 있습니다. 이 사용자에게는 초대 링크도 작동하지 않습니다.
ms: Ahli dilarang akan dikeluarkan dari grup dan hanya boleh masuk kembali bila ditambah oleh pentadbir. Link jemputan tak akan berfungsi bagi mereka.
nl: Geblokkeerde gebruikers kunnen alleen worden uitgenodigd door beheerders, uitnodigingslinks werken niet voor hen.
pl: Zablokowani użytkownicy zostali usunięci z grupy i mogą do niej powrócić tylko po dodaniu przez administratora. Zaproszenia w formie linku nie działają dla nich.
pt_br: Usuários banidos são removidos do grupo e só podem voltar se adicionados por um admin. Links de convite não funcionam para eles.
ru: Заблокированные пользователи удалены из группы и могут вернуться только по приглашению администратора. Пригласительные ссылки для них не работают.
sv: Avstängda medlemmar tas bort från gruppen. De kan endast återvända med en inbjudan från en administratör. Inbjudningslänkar fungerar inte för dem.
tr: Yasaklanan kullanıcılar gruptan çıkarılır ve yalnızca bir yönetici tarafından eklendiğinde geri dönebilir. Davet bağlantıları onlar için işe yaramaz.
uk: Заблоковані користувачі вилучаються з групи і можуть повернутися до неї лише тоді, коли їх додасть адміністратор. Запрошувальні посилання для них не працюють.
uz: Ban olgan foydalanuvchilar guruhdan chiqariladi va ularni faqatgina admin qayta qo'shishi mumkin. Ular uchun taklif havolasi ishlamaydi.
zh_cn: 被封禁的用户将会从群组中移除，并且只有被管理员邀请才能再次加入。他们将不能使用邀请链接再次加入。
zh_tw: 被封鎖的用戶將會從群組中移除，並且只有被管理員邀請才能再次加入。他們將不能使用邀請鏈結再次加入。

# NoBlockedGroup2
source: Users removed from the group by the admins can't rejoin via invite links.
ar: لن يتمكن المستخدمون الذين أزالهم المشرفون من المجموعة من الانضمام بروابط الدعوة.
be: Карыстальнікі, выдаленыя кіраўнікамі з суполкі, не могуць вярнуцца праз запрашальныя спасылкі.
ca: Els usuaris eliminats per administradors no s'hi poden tornar a unir amb enllaços d'invitació.
de: Nutzer, die von Admins aus der Gruppe entfernt wurden, können sie nicht mehr über Einladungslinks betreten.
es: Los usuarios que fueron eliminados del grupo por los admins. no pueden volver a unirse con enlaces de invitación.
fa: کاربرانی که توسط مدیران از گروه حذف شوند، قادر نخواهند بود از طریق لینک‌های دعوت مجدداً به آن بپیوندند.
fi: Valvojien tästä ryhmästä estämät käyttäjät eivät voi palata kutsulinkillä.
fr: Les utilisateurs éjectés du groupe par des administrateurs ne peuvent pas revenir avec un lien d'invitation.
id: Anggota yang dikeluarkan dari grup oleh admin tidak dapat bergabung dengan tautan undangan.
it: Gli utenti rimossi dal gruppo dagli amministratori non possono rientrare tramite link d'invito.
ko: 관리자가 그룹에서 추방시킨 사용자는 초대 링크를 통해 다시 들어올 수 없습니다.
ms: Pengguna yang dikeluarkan dari grup oleh pentadbir tak boleh sertai melalui link jemputan.
nl: Gebruikers verwijderd door beheerders kunnen geen lid worden via uitnodigingslinks
pl: Użytkownicy usunięci z grupy przez administratorów nie mogą do niej ponownie dołączyć poprzez linki zaproszenia.
pt_br: Os usuários removidos por admins do grupo não podem entrar novamente usando links de convite.
ru: Пользователи, которых исключили администраторы группы, не смогут присоединиться снова с помощью ссылки.
sv: Användare som tagits bort från gruppen av en administratör kan inte gå med igen via inbjudningslänkar.
tr: Gruptan yöneticiler tarafından çıkarılan kullanıcılar, davet bağlantısı yoluyla yeniden katılamaz.
uk: Користувачі, яких вилучили адміністратори групи, не можуть повернутись до неї самостійно за допомогою запрошувального посилання.
uz: Adminlar tomonidan guruhdan chiqarilgan a'zolar taklif havolasi orqali guruhga qo'shila olmaydilar.

# NoBlockedUsers
source: No removed users
ar: ما من مستخدمين تمت إزالتهم
be: Няма выдаленых карыстальнікаў
ca: Cap usuari eliminat
de: Keine entfernten Nutzer
es: Sin usuarios expulsados
fa: کاربر حذف شده‌ای موجود نیست
fi: Ei estettyjä käyttäjiä
fr: Aucun utilisateur banni
id: Pengguna diblokir kosong
it: Nessun utente rimosso
ko: 추방된 사용자가 없습니다
ms: Tiada pengguna dikeluarkan
nl: Geen verwijderde gebruikers
pl: Nie ma usuniętych użytkowników
pt_br: Nenhum usuário removido
ru: Нет пользователей в чёрном списке
sv: Inga borttagna användare
tr: Çıkarılan kullanıcı yok
uk: Немає вилучених користувачів
uz: Bloklangan foydalanuvchilar yoʻq
zh_cn: 暂无被封禁的用户
zh_tw: 暫無被封鎖的用戶

# NobodyLikesSpam1
source: Sorry, you can only send messages to mutual contacts at the moment.
ar: المعذرة، يمكنك فقط مراسلة جهات الاتصال المشتركة في الوقت الحالي.
be: На жаль, на дадзены момант вы можаце адпраўляць паведамленні толькі ўзаемным кантактам.
ca: Només podeu enviar missatges a contactes mutus, de moment.
de: Du kannst im Moment nur Kontakten schreiben, die auch deine Nummer haben.
es: Lo sentimos, por ahora puedes enviar mensajes sólo a contactos mutuos.
fa: متأسفانه شما در حال حاضر فقط می‌توانید به مخاطبین مشترک پیام ارسال کنید.
fi: Valitettavasti voit lähettää viestejä tällä hetkellä vain molemminpuolisille yhteystiedoille.
fr: Pour l'instant, vous pouvez seulement envoyer des messages à des contacts communs.
id: Maaf, Anda hanya dapat mengirim pesan untuk mutual kontak saat ini.
it: Spiacenti, al momento puoi scrivere solo ai contatti reciproci.
ko: 죄송합니다. 연락처를 교환한 상대에게만 메시지를 보내실 수 있습니다.
ms: Maaf, anda hanya boleh kirim mesej ke kenalan bersama pada masa ini.
nl: Je kunt momenteel alleen berichten sturen aan onderlingen contacten.
pl: Aktualnie możesz wysyłać wiadomości tylko do wzajemnych kontaktów.
pt_br: Desculpe, você só pode enviar mensagens para contatos mútuos no momento.
ru: К сожалению, в данный момент Вы можете отправлять сообщения только взаимным контактам.
sv: Du kan f.n. endast skicka meddelanden till gemensamma kontakter.
tr: Üzgünüz, şu anda sadece ortak kişilere mesaj gönderebilirsiniz.
uk: Наразі ви можете надсилати повідомлення лише спільним контактам.
uz: Kechirasiz, ayni vaqtda siz faqat umumiy kontaktlarga xabar yubora olasiz.
zh_cn: 抱歉，目前您只能给双向联系人发送消息。
zh_tw: 抱歉，目前您只能給雙向聯絡人發送訊息。

# NobodyLikesSpam2
source: Sorry, you can only add mutual contacts to groups at the moment.
ar: المعذرة، يمكنك فقط إضافة جهات الاتصال المشتركة للمجموعات في الوقت الحالي.
be: На жаль, на дадзены момант вы можаце дадаваць у суполкі толькі ўзаемныя кантакты.
ca: Només podeu afegir als grups a contactes mutus, de moment.
de: Derzeit kannst du nur gemeinsame Kontakte Gruppen hinzufügen.
es: Lo sentimos, por ahora sólo puedes añadir contactos mutuos a grupos.
fa: متأسفانه شما در حال حاضر فقط می‌توانید مخاطبین مشترک را به گروه‌ها اضافه کنید.
fi: Valitettavasti voit tällä hetkellä lisätä ryhmiin ainoastaan molemminpuolisia yhteystietoja.
fr: Pour l'instant, vous pouvez seulement ajouter des contacts communs aux groupes.
id: Maaf, Anda hanya dapat mengundang mutual kontak saat ini.
it: Spiacenti, al momento puoi aggiungere ai gruppi solo i contatti reciproci.
ko: 죄송합니다. 연락처를 교환한 상대만 그룹에 초대하실 수 있습니다.
ms: Maaf, anda haya boleh tambah kenalan bersama ke grup pada masa ini.
nl: Je kunt momenteel alleen onderlinge contacten aan groepen toevoegen
pl: Aktualnie do grup możesz dodawać tylko wzajemne kontakty.
pt_br: Desculpe. No momento, você só pode adicionar contatos mútuos a grupos.
ru: Вы можете добавлять в группы только тех, кто добавил ваш номер в контакты.
sv: Beklagar, du kan endast lägga till gemensamma kontakter i grupper.
tr: Üzgünüz, şu an gruplara yalnızca karşılıklı kişileri ekleyebilirsiniz.
uk: Наразі ви можете додавати до груп лише спільні контакти.
uz: Kechirasiz, ayni paytda faqat umumiy kontaktlaringizni guruhlarga qoʻshishingiz mumkin.
zh_cn: 抱歉，目前您只能将双向联系人添加到群组。
zh_tw: 抱歉，目前您只能將雙向聯絡人添加到群組。

# NobodyLikesSpam3
source: Sorry, you are currently restricted from posting to public groups.
ar: عذرًا، لقد تم حظرك من المشاركة في هذه المجموعة.
be: На жаль, зараз вы не можаце публікаваць паведамленні ў публічных суполках.
ca: Actualment se us ha restringit la publicació en grups públics.
de: Leider kannst du derzeit nichts in öffentlichen Gruppen veröffentlichen.
es: Lo sentimos, actualmente tienes restringido enviar contenidos en grupos públicos.
fa: متأسفانه شما در حال حاضر از ارسال پیام به گروه‌های عمومی محدود شده‌اید.
fi: Valitettavasti sinut on tällä hetkellä estetty kirjoittamasta tähän ryhmään.
fr: Vous n'êtes actuellement pas autorisé à publier dans les groupes publics.
id: Maaf, saat ini Anda dibatasi untuk mengirim pesan di grup publik.
it: Spiacenti, al momento ti è vietato pubblicare nei gruppi pubblici.
ko: 죄송합니다. 현재 회원님은 공개 그룹에 게시하실 수 없습니다.
ms: Maaf, anda kini dihadkan dari membuat pos ke grup.
nl: Sorry, je bent momenteel beperkt in het plaatsen van berichten in publieke groepen.
pl: Obecnie masz ograniczenia wysyłania wiadomości do grup publicznych.
pt_br: Desculpe, no momento você está restringido de postar em grupos públicos.
ru: К сожалению, в данный момент Вы не можете отправлять сообщения в публичные группы.
sv: Beklagar, du hindras f.n. att skicka till publika grupper.
tr: Üzgünüz, şu an genel gruplara paylaşım yapmanız kısıtlandı.
uk: Наразі вам заборонено що-небудь публікувати в публічних групах.
uz: Kechirasiz, sizda hozircha ommaviy guruhlarga xabar berish taqiqlangan.

source: Nobody viewed
ar: لم يشاهدها أحد
be: Ніхто не праглядзеў
ca: Vist per: ningú
de: Keiner hat es angesehen
es: Nadie lo ha visto
fi: Ei katselijoita
fr: Personne n'a vu
it: Nessuno ha letto
ko: 아무도 안 읽음
ms: Tiada yang melihat
pl: Nikt nie widział
pt_br: Ninguém Viu
ru: Нет просмотров
sv: Ingen tittade
tr: Hiç kimse görüntülemedi
uk: Ніхто не переглянув

# NoCallLog
source: No calls here yet...
ar: ما من مكالمات هنا بعد...
be: Пакуль што няма выклікаў...
ca: Encara no hi ha cap trucada...
de: Du hast noch keine Anrufe geführt.
es: Aún no hay llamadas...
fi: Ei vielä puheluita...
fr: Pas encore d'appels ici...
it: Ancora nessuna chiamata...
ko: 아직 전화 내역이 없습니다...
ms: Belum ada panggilan lagi...
nl: Nog geen oproepen...
pl: Tu jeszcze nie ma połączeń…
pt_br: Ainda sem chamadas aqui...
ru: Вы пока никому не звонили.
sv: Inga samtal här än...
tr: Burada henüz arama yok…
uk: Історії викликів немає.
